<?php

return [
    'verify_your_account' => 'ইমেইল এড্রেস যাচাই করুন',
    'verify_your_account_title' => 'আপনার কাজ প্রায় শেষ',
    'verify_your_account_sub_title' => 'ListRR-এর পরিবারের অংশ হতে আর মাত্র এক ধাপ বাকি।',
    'please_verify_your_email' => 'একটি যাচাইকরণ লিঙ্কের আপনার ইমেইলে প্রেরণ করা হইয়াছে . ইমেইল চেক করুন।',
    'btn_request_another' => 'নতুন লিংক মেইল করতে এখানে ক্লিক করুন',
    'dont_share' => 'ভেরিফিকেশন লিংক কারো সাথে শেয়ার করবেন না ',
    'resend' => 'আপনার ইমেইলে একটি নতুন যাচাইকরণ লিঙ্ক পাঠানো হয়েছে৷',
];
